[
  {
    "image": "https://images.unsplash.com/photo-1609840113564-ab4aba4956c4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
    "name": "Complete Whitening Pack",
    "ratings": "4.6",
    "price": "209",
    "details": "There are a number of reasons for a person to ask about tooth whitening. Most adult teeth have some degree of discolouration caused by genetics, medications, age, food, or drink. Essentially, there are two types of bleaching - internal and external. Other options to whiten teeth include bonding, veneers or crowns, which can be discussed in more detail with our dentists. However, most people think immediately of bleaching when they are considering tooth whitening.\r\n"
  },
  {
    "image": "https://images.unsplash.com/photo-1606811971618-4486d14f3f99?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1074&q=80",

    "name": "Preventative Dentistry",
    "ratings": "4.8",
    "price": "150",
    "details": "Preventive dentistry is the general term for dental care-related procedures or treatments that are meant to prevent oral health problems. Prevention includes hygiene, diet and dental visits. Our dentists can create a unique program of home care, products (like which toothbrush to use), and dental services that address your particular risk factors. It may include things like regular dental cleanings and exams, fluoride application, sealants or a mouth guard..\r\n"
  },
  {
    "image": "https://images.unsplash.com/photo-1562332328-13fe756de51a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
    "name": "Fissure Sealants",
    "ratings": "4.8",
    "price": "239",
    "details": "Fissure sealants are a white or clear composite resin, similar to a white tooth filling. The sealants provide a barrier against bacteria that can cause plaque. They are designed to prevent tooth decay and cavities.\r\n"
  },
  {
    "image": "https://images.unsplash.com/photo-1598256989809-394fa4f6cd26?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
    "name": "Aligning the Teeth",
    "ratings": "4.7",
    "price": "759",
    "details": "Correcting the shape and size of the teeth or aligning the teeth is a cost-effective approach to correcting the design of the smile and having a smile. Beautification and scaling of teeth is one of the cosmetic dental treatments that causes subtle and minor changes in the teeth. But these small changes make a big difference. \r\n"
  },
  {
    "image": "https://www.familydentalcare.com.au/wp-content/uploads/2018/07/iStock-172773973.jpg",
    "name": "Crowns & Bridges",
    "ratings": "4.8",
    "price": "799",
    "details": "Essentially, a dental crown is a tooth-shaped “cap” that is placed over a tooth. It covers the tooth, to restore its shape and size, strength, and improve its appearance. The crown, when cemented into place, fully encases the entire visible portion of the tooth.\r\n"
  },
  {
    "image": "https://www.familydentalcare.com.au/wp-content/uploads/2018/10/Family-Dental-Care-Campbelltown-extractions.jpg",
    "name": "Removal of Teeth & After Care",
    "ratings": "4.9",
    "price": "109",
    "details": "Although permanent teeth were meant to last a lifetime, there are a number of reasons why removal of teeth is necessary. The most common reason is tooth decay,  causing toothaches or abscesses. However, gum disease, orthodontic treatment or impaction (often wisdom teeth) may also require teeth to be removed.\r\n"
  },
  {
    "image": "https://images.unsplash.com/photo-1473232117216-c950d4ef2e14?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1127&q=80",
    "name": "Root Canal Therapy",
    "ratings": "4.7",
    "price": "499",
    "details": "The aim of root canal therapy (also called endodontic treatment) is to save an adult tooth. The dentist's goal is to relieve any pain which is being caused by inflammation of the nerve or to treat the infection entering the body caused by a dead tooth.\r\n"
  },
  {
    "image": "https://images.unsplash.com/photo-1581585004042-bca38021ce1e?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
    "name": "Gum Disease",
    "ratings": "4.5",
    "price": "199",
    "details": "When we eat, the bacteria and food in our mouth produce a sticky substance called plaque. Within 2-3 days the plaque then causes the gums (gingiva) to become inflamed and bleed - this is called gingivitis. It can easily be reversed by brushing and flossing again. It can be very challenging to brush well when undergoing orthodontic treatment.\r\n"
  }
]
